<?php
/**
 Template Name: single-page
 *
 * @link https://codex.wordpress.org/Creating_an_Error_404_Page
 *
 * @package cp
 */
	get_header();
?>

<section class="page-top page-single">   
    <div class="page__container">
        <a class="back" href=""> <span class="left-arrow"></span> Назад</a>
        <div class="main-content-article__container">
            <div class="page-single__links top-nav__links">
                <a href="">Главная</a>
                <a href="">Позиції</a>
                <a href="">Суб’єкти цивільного права</a>
                <a href="" style="color: #efc066">Законы общественного процесса. Концепции развития общества</a>
            </div>    
        </div>
    </div>
</section>

<section class="main-content-article">
    <div class="main-content-article__container">
        <div class="content-article__block-top">
            <div class="slider-nav__block-top">
                <span class="nav__block-top__category" style="background: #efc066"> Фахові заходи </span>
                <span class="nav__block-top__single-categ" style="color: #efc066">
                    Засідання клубу 
                    <i style="background: #efc066 ;" class="dot-color"></i>
                </span>
            </div>
            <h1>
                Законы общественного процесса. Концепции развития общества
            </h1>
            <p>
                Рамки и место обучения кадров представляет собой интересный эксперимент проверки направлений прогрессивного развития. Товарищи! консультация с широким активом позволяет оценить значение модели развития. Не следует, однако забывать, что консультация с широким активом требуют определения и уточнения дальнейших направлений развития.
            </p>
            <p>
                Товарищи! новая модель организационной деятельности требуют от нас анализа существенных финансовых и административных условий. Таким образом консультация с широким активом требуют от нас анализа системы обучения кадров, соответствует насущным потребностям.
            </p>
            <div class="slider-nav__block-bottom">
                <span>04.04.2020</span>
                <span>1 234 просмотров</span>
            </div>
        </div>
    </div>

    <div class="content-article__img">
        <img src="/wp-content/themes/cp/images/bg-.jpg" alt="">
    </div>
    <div class="main-content-article__container">
        <div class="content-article__main-block">
            <div class="flex_col-desk--1-4 article__main-block__left">
                <div class="author-block">
                    <img class="user-img" src="/wp-content/themes/cp/images/face-of-author.jpg" alt="">
                    <h4>Анна Иванова</h4>
                    <span class="position">Автор статьи</span>
                    <span>Поделиться статьей:</span>
                    <div class="author-block__contacts-links">
                        <a href="">
                            <svg class="icon"><use xlink:href="#yellow-inst" /></svg>
                        </a>
                        <a href="">
                            <svg class="icon"><use xlink:href="#blue-telegram" /></svg>
                        </a>
                        <a href="">
                            <svg class="icon"><use xlink:href="#red-ytb" /></svg>
                        </a>         
                    </div>
                    <img src="/wp-content/themes/cp/images/scroll_down.jpg" alt="">
                </div>
                <div class="author-block">
                    <img class="user-img" src="/wp-content/themes/cp/images/face-of-author.jpg" alt="">
                    <h4>Анна Иванова</h4>
                    <span class="position">Автор статьи</span>
                    <span>Поделиться статьей:</span>
                    <div class="author-block__contacts-links">
                        <a href="">
                            <svg class="icon"><use xlink:href="#yellow-inst" /></svg>
                        </a>
                        <a href="">
                            <svg class="icon"><use xlink:href="#blue-telegram" /></svg>
                        </a>
                        <a href="">
                            <svg class="icon"><use xlink:href="#red-ytb" /></svg>
                        </a>         
                    </div>
                    <img src="/wp-content/themes/cp/images/scroll-end.jpg" alt="">
                </div>
            </div>
            <div class="flex_col-desk--3-4 article__main-block__right">
                <h3>
                    Подзаголовок
                </h3>
                <p>
                    Не следует, однако забывать, что рамки и место обучения кадров в значительной степени обуславливает создание модели развития. Разнообразный и богатый опыт дальнейшее развитие различных форм деятельности позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач. С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании существенных финансовых и административных условий. Значимость этих проблем настолько очевидна, что реализация намеченных плановых заданий позволяет оценить значение модели развития.
                    С другой стороны начало повседневной работы по формированию позиции требуют определения и уточнения систем массового участия. Не следует, однако забывать, что постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение направлений прогрессивного развития.
                </p>

                <p> 
                    Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение новых предложений. Не следует, однако забывать, что сложившаяся структура организации представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям. Задача организации, в особенности же начало повседневной работы по формированию позиции позволяет выполнять важные задания по разработке дальнейших направлений развития. Идейные соображения высшего порядка, а также рамки и место обучения кадров влечет за собой процесс внедрения и модернизации форм развития. Не следует, однако забывать, что рамки и место обучения кадров способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач. Не следует, однако забывать, что реализация намеченных плановых заданий требуют определения и уточнения новых предложений.

                </p>
                <p>
                    Таким образом сложившаяся структура организации обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Товарищи! укрепление и развитие структуры позволяет выполнять важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач.
                    С другой стороны рамки и место обучения кадров представляет собой интересный эксперимент проверки дальнейших направлений развития. Товарищи! начало повседневной работы по формированию позиции требуют определения и уточнения форм развития. Разнообразный и богатый опыт укрепление и развитие структуры играет важную роль в формировании соответствующий условий активизации.
                </p>

                <img src="/wp-content/themes/cp/images/artickle-img.jpg" alt="">

                <h3>
                    Подзаголовок
                </h3>

                <p>
                    Не следует, однако забывать, что рамки и место обучения кадров в значительной степени обуславливает создание модели развития. Разнообразный и богатый опыт дальнейшее развитие различных форм деятельности позволяет оценить значение позиций, занимаемых участниками в отношении поставленных задач. С другой стороны постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании существенных финансовых и административных условий. Значимость этих проблем настолько очевидна, что реализация намеченных плановых заданий позволяет оценить значение модели развития.
                    С другой стороны начало повседневной работы по формированию позиции требуют определения и уточнения систем массового участия. Не следует, однако забывать, что постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение направлений прогрессивного развития.
                </p>

                <p> 
                    Задача организации, в особенности же постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет оценить значение новых предложений. Не следует, однако забывать, что сложившаяся структура организации представляет собой интересный эксперимент проверки системы обучения кадров, соответствует насущным потребностям. Задача организации, в особенности же начало повседневной работы по формированию позиции позволяет выполнять важные задания по разработке дальнейших направлений развития. Идейные соображения высшего порядка, а также рамки и место обучения кадров влечет за собой процесс внедрения и модернизации форм развития. Не следует, однако забывать, что рамки и место обучения кадров способствует подготовки и реализации позиций, занимаемых участниками в отношении поставленных задач. Не следует, однако забывать, что реализация намеченных плановых заданий требуют определения и уточнения новых предложений.

                </p>
                <p>
                    Таким образом сложившаяся структура организации обеспечивает широкому кругу (специалистов) участие в формировании модели развития. Товарищи! укрепление и развитие структуры позволяет выполнять важные задания по разработке позиций, занимаемых участниками в отношении поставленных задач.
                    С другой стороны рамки и место обучения кадров представляет собой интересный эксперимент проверки дальнейших направлений развития. Товарищи! начало повседневной работы по формированию позиции требуют определения и уточнения форм развития. Разнообразный и богатый опыт укрепление и развитие структуры играет важную роль в формировании соответствующий условий активизации.
                </p>

                <div class="change-article__block">
                    <a href="" class="change-article__block__link article-prev">
                        <span class="article__block__link-span">
                            Предыдущая статья
                        </span>
                        <span class="article__block__link-span">
                            Законы общественного процесса. 
                            Концепции развития общества.
                        </span>
                        <div class="slider-nav__block-bottom">
                            <span>04.04.2020</span>
                            <span>1 234 просмотров</span>
                        </div>
                    </a>
                    <a href="" class="change-article__block__link article-next">
                        <span class="article__block__link-span">
                            Предыдущая статья
                        </span>
                        <span class="article__block__link-span">
                            Законы общественного процесса. 
                            Концепции развития общества.
                        </span>
                        <div class="slider-nav__block-bottom">
                            <span>04.04.2020</span>
                            <span>1 234 просмотров</span>
                        </div>
                    </a>
                </div>
            </div>
        </div>
    </div>
</section>

<section class="bottom-content-article">

</section>


<?php get_footer();
